
/* Class = "IBUILabel"; text = "Hôpital"; ObjectID = "0hO-91-kvp"; */
"0hO-91-kvp.text" = "Hôpital";

/* Class = "IBUITableViewSection"; footerTitle = "A contacter en cas d’urgence"; ObjectID = "1fe-ug-VhA"; */
"1fe-ug-VhA.footerTitle" = "A contacter en cas d’urgence";

/* Class = "IBUILabel"; text = "Son"; ObjectID = "3mj-P7-uH4"; */
"3mj-P7-uH4.text" = "Son";

/* Class = "IBUILabel"; text = "Hôpital"; ObjectID = "5sy-b2-Ab4"; */
"5sy-b2-Ab4.text" = "Hôpital";

/* Class = "IBUINavigationItem"; title = "help.ME"; ObjectID = "62R-ET-sjC"; */
"62R-ET-sjC.title" = "help.ME";

/* Class = "IBUITableViewSection"; headerTitle = "Mes Contacts"; ObjectID = "6JF-AU-iOg"; */
"6JF-AU-iOg.headerTitle" = "Mes Contacts";

/* Class = "IBUILabel"; text = "119"; ObjectID = "6fH-SJ-Yjj"; */
"6fH-SJ-Yjj.text" = "119";

/* Class = "IBUIButton"; normalTitle = "Hôpital"; ObjectID = "Cjx-km-UXV"; */
"Cjx-km-UXV.normalTitle" = "Hôpital";

/* Class = "IBUILabel"; text = "Dernier"; ObjectID = "ELR-ps-7Ml"; */
"ELR-ps-7Ml.text" = "Dernier";

/* Class = "IBUILabel"; text = "Ajouter localisation"; ObjectID = "L5j-Xv-RLE"; */
"L5j-Xv-RLE.text" = "Ajouter localisation";

/* Class = "IBUILabel"; text = "Premier Dernier"; ObjectID = "LXP-T7-DKN"; */
"LXP-T7-DKN.text" = "Premier Dernier";

/* Class = "IBUILabel"; text = "Restaurer"; ObjectID = "NVX-D5-QkX"; */
"NVX-D5-QkX.text" = "Restaurer";

/* Class = "IBUILabel"; text = "Police"; ObjectID = "OEK-lC-5IG"; */
"OEK-lC-5IG.text" = "Police";

/* Class = "IBUINavigationItem"; title = "Réglages"; ObjectID = "SMV-A8-hgV"; */
"SMV-A8-hgV.title" = "Réglages";

/* Class = "IBUILabel"; text = "Feu"; ObjectID = "Sba-EI-Sym"; */
"Sba-EI-Sym.text" = "Feu";

/* Class = "IBUIBarButtonItem"; title = "Annuler"; ObjectID = "Suj-fn-jTb"; */
"Suj-fn-jTb.title" = "Annuler";

/* Class = "IBUITableViewSection"; headerTitle = "Choisir pays"; ObjectID = "TKB-v3-TS0"; */
"TKB-v3-TS0.headerTitle" = "Choisir pays";

/* Class = "IBUILabel"; text = "Gadgets"; ObjectID = "U55-VA-DjZ"; */
"U55-VA-DjZ.text" = "Gadgets";

/* Class = "IBUILabel"; text = "102"; ObjectID = "UwY-OD-G98"; */
"UwY-OD-G98.text" = "102";

/* Class = "IBUILabel"; text = "119"; ObjectID = "YE6-6i-RzO"; */
"YE6-6i-RzO.text" = "119";

/* Class = "IBUILabel"; text = "Pays"; ObjectID = "ZcN-s2-dFF"; */
"ZcN-s2-dFF.text" = "Pays";

/* Class = "IBUITableViewSection"; footerTitle = "Restaurer contact, message et localization sauvegardés"; ObjectID = "cEy-jH-Nzv"; */
"cEy-jH-Nzv.footerTitle" = "Restaurer contact, message et localization sauvegardés";

/* Class = "IBUITableViewSection"; headerTitle = "Numéros de tel"; ObjectID = "cH5-zL-595"; */
"cH5-zL-595.headerTitle" = "Numéros de tel";

/* Class = "IBUILabel"; text = "Feu"; ObjectID = "fNj-m4-0SN"; */
"fNj-m4-0SN.text" = "Feu";

/* Class = "IBUIButton"; normalTitle = "Police"; ObjectID = "hu0-75-Cd7"; */
"hu0-75-Cd7.normalTitle" = "Police";

/* Class = "IBUILabel"; text = "Mes Contacts"; ObjectID = "iTb-cB-4jc"; */
"iTb-cB-4jc.text" = "Mes Contacts";

/* Class = "IBUIBarButtonItem"; title = "Effectué"; ObjectID = "lec-Ct-m3Y"; */
"lec-Ct-m3Y.title" = "Effectué";

/* Class = "IBUIButton"; normalTitle = "Feu"; ObjectID = "mbC-f0-uk0"; */
"mbC-f0-uk0.normalTitle" = "Feu";

/* Class = "IBUILabel"; text = "Personnaliser"; ObjectID = "oCK-hY-KxD"; */
"oCK-hY-KxD.text" = "Personnaliser";

/* Class = "IBUIButton"; normalTitle = "e-mail"; ObjectID = "oQM-YS-E1s"; */
"oQM-YS-E1s.normalTitle" = "e-mail";

/* Class = "IBUILabel"; text = "Premier"; ObjectID = "oVr-Dg-vEE"; */
"oVr-Dg-vEE.text" = "Premier";

/* Class = "IBUILabel"; text = "Réseau Social"; ObjectID = "pgv-MW-lIt"; */
"pgv-MW-lIt.text" = "Réseau Social";

/* Class = "IBUITableViewSection"; footerTitle = "Mon message automatique pour SMS, FB et Twitter"; ObjectID = "r20-pZ-9rY"; */
"r20-pZ-9rY.footerTitle" = "Mon message automatique pour SMS, FB et Twitter";

/* Class = "IBUITableViewSection"; headerTitle = "Mes Message"; ObjectID = "r20-pZ-9rY"; */
"r20-pZ-9rY.headerTitle" = "Mes Message";

/* Class = "IBUIButton"; normalTitle = "Appel"; ObjectID = "rG5-B3-Ici"; */
"rG5-B3-Ici.normalTitle" = "Appel";

/* Class = "IBUIButton"; normalTitle = "SMS"; ObjectID = "rkT-nM-c7h"; */
"rkT-nM-c7h.normalTitle" = "SMS";

/* Class = "IBUILabel"; text = "Police"; ObjectID = "sZX-We-tEy"; */
"sZX-We-tEy.text" = "Police";

/* Class = "IBUINavigationItem"; title = "Numéros"; ObjectID = "wXO-uE-aAj"; */
"wXO-uE-aAj.title" = "Numéros";

/* Class = "IBUILabel"; text = "Torche"; ObjectID = "xEZ-I6-8fx"; */
"xEZ-I6-8fx.text" = "Torche";

/* Class = "IBUITableViewSection"; footerTitle = "Basé sur la localisation"; ObjectID = "xb2-O7-jPw"; */
"xb2-O7-jPw.footerTitle" = "Basé sur la localisation";
